<?php
?>
<section class="section">
    <div class="container">
        <h1 class="center">
            Текст закона ФЗ-127
            <br>
            «О банкротстве физических лиц (несостоятельности)»
        </h1>
    </div><!-- .container -->
</section><!-- .section -->

<section class="section bg-primary">
    <div class="container">
        <p class="center">С учетом поправок, а действующей редакции на 2020 год.</p>
    </div><!-- .container -->
</section><!-- .section -->

<section class="section">
    <div class="container">
        <h2 class="center">§ 1.1. Реструктуризация долгов гражданина и реализация имущества гражданина</h2>
        <p><strong>Статья 213</strong> 1 Регулирование отношений, связанных с банкротством граждан Статья 213 2 Процедуры, применяемые в деле о банкротстве гражданина. Статья 213 3 Возбуждение производства по делу о банкротстве гражданина Статья 213 4 Заявление гражданина о признании его банкротом</p>
        <p><strong>Статья 213</strong> 5 Заявление конкурсного кредитора или уполномоченного органа о признании гражданина банкротом Статья 213 6 Особенности рассмотрения обоснованности заявления о признании гражданина банкротом</p>
        <p><strong>Статья 213</strong> 7 Опубликование сведений в ходе процедур, применяемых в деле о банкротстве гражданина</p>
        <p><strong>Статья 213</strong> 8 Собрание кредиторов в случае банкротства гражданина</p>
        <p><strong>Статья 213</strong> 9 Финансовый управляющий</p>
        <p><strong>Статья 213</strong> 10 Особенности правового положения кредиторов,требования которых обеспечены залогомимущества гражданина.</p>
        <p><strong>Статья 213</strong> 11 Последствия введения реструктуризации долгов гражданина</p>
        <p><strong>Статья 213</strong> 12 Порядок представления проекта плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 13 Требования к гражданину, в отношении задолженности которого может быть представлен план реструктуризации его долгов.</p>
        <p><strong>Статья 213</strong> 14 Содержание плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 15 Документы, прилагаемые к плану реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 16 Одобрение собранием кредиторов проекта плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 17 Рассмотрение арбитражным судом плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 18 Основания для отказа в утверждении арбитражным судом плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 19 Последствия утверждения плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 20 Внесение изменений в план реструктуризации долгов гражданина по инициативе гражданина и продление срока исполнения указанного плана.</p>
        <p><strong>Статья 213</strong> 21 Внесение изменений в план реструктуризации долгов гражданина по инициативе собрания кредиторов.</p>
        <p><strong>Статья 213</strong> 22 Завершение исполнения плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 23 Отмена плана реструктуризации долгов гражданина.</p>
        <p><strong>Статья 213</strong> 24 Решение арбитражного суда о признании гражданина банкротом.</p>
        <p><strong>Статья 213</strong> 25 Имущество гражданина, подлежащее реализации в случае признания гражданина банкротом и введения реализации имущества гражданина.</p>
        <p><strong>Статья 213</strong> 26 Особенности реализации имущества гражданина.</p>
        <p><strong>Статья 213</strong> 27 Порядок удовлетворения требований кредиторов гражданина.</p>
        <p><strong>Статья 213</strong> 28 Завершение расчетов с кредиторами и освобождение гражданина от обязательств.</p>
        <p><strong>Статья 213</strong> 29 Пересмотр определения о завершении реструктуризации долгов гражданина или реализации имущества гражданина и возобновление производства по делу о банкротстве гражданина.</p>
        <p><strong>Статья 213</strong> 30 Последствия признания гражданина банкротом.</p>
        <p><strong>Статья 213</strong> 31 Особенности прекращения производства по делу о банкротстве гражданина в связи с заключением мирового соглашения. Статья 213 32 Особенности оспаривания сделки должника- гра</p>
    </div><!-- .container -->
</section><!-- .section -->

<section class="section">
    <div class="container">
        <h2 class="center">§ 5. Внесудебное банкротство граждан</h2>
        <p><strong>Статья 223</strong> 2 Статья 223.2. Заявление гражданина о признании его банкротом во внесудебном порядке</p>
        <p><strong>Статья 223</strong> 3 Статья 223.3. Размещение в Едином федеральном реестре сведений о банкротстве сведений о признании гражданина банкротом во внесудебном порядке</p>
        <p><strong>Статья 223</strong> 4 Статья 223.4. Последствия включения сведений о гражданине, подавшем заявление о признании его банкротом во внесудебном порядке, в Единый федеральный реестр сведений о банкротстве</p>
        <p><strong>Статья 223</strong> 5 Статья 223.5. Прекращение процедуры внесудебного банкротства гражданина</p>
        <p><strong>Статья 223</strong> 6 Статья 223.6. Освобождение гражданина от обязательств по завершении процедуры внесудебного банкротства гражданина Статья 223 7 Статья 223.7. Бесплатность процедуры внесудебного банкротства гражданина</p>
    </div><!-- .container -->
</section><!-- .section -->

<section class="section bg">
    <div class="container">
        <div class="cart">
            <div class="cart-body">
                <div class="row align-items-center no-gutters">
                    <div class="col-auto mr-3">
                        <div class="yur">
                            <img class="yur-img" src="img/yur.jpg">
                        </div>
                    </div><!-- .col -->
                    <div class="col">
                        <p>
                            <strong>Задайте вопрос юристу</strong>
                            <br>
                            и получите бесплатную консультацию в течении 5 минут.
                        </p>
                    </div><!-- .col -->
                </div><!-- .row -->
                <textarea class="input" rows="5" placeholder="Текст вашего вопроса"></textarea>
            </div><!-- .cart-body -->
            <div class="carg-body-bg">
                <p> Пример: Недвано оказал посредническую услугу как физическо лицо. Но все пошло не так. Я пытался вернуть всвои деньги, но меня обвинили в мошенничестве, и теперь грозят подать иск в суд или в прокуратуру. Как мне быть в данной ситуации?</p>
            </div>
            <div class="cart-body">
                <div class="row align-items-center">
                    <div class="col-12 col-md-4 col-xl-3">
                        <button class="btn btn-default">Задать вопрос</button>
                    </div><!-- .col -->
                    <div class="col-12 col-md-4 col-xl">
                        <p>
                            <strong>Быстро</strong>
                            <br>
                            Заполните форму и уже через 5 минут с вами свяжется юрист.
                        </p>
                    </div><!-- .col -->
                    <div class="col-12 col-md-4 col-xl">
                        <p>
                            <strong>Конфидениально</strong>
                            <br>
                            Все данные будут переданны по защищенному каналу
                        </p>
                    </div><!-- .col -->
                </div><!-- .row -->
            </div><!-- .cart-body -->
        </div><!-- .cart -->
        <div class="my-4"></div>

    </div><!-- .container -->
</section><!-- .section -->