<?php

use app\helpers\Url;

/* @var $this yii\web\View */

$this->title = 'Текст закона ФЗ-127 «О банкротстве физических лиц (несостоятельности)»';

$this->params['description'] = 'Статья 213 1 Регулирование отношений, связанных с банкротством граждан Статья 213 2 Процедуры, применяемые в деле о банкротстве гражданина. Статья 213 3 Возбуждение производства по делу о банкротстве гражданина Статья 213 4 Заявление гражданина о признании его банкротом';

$this->params['breadcrumbs'] = [
    'Закон о банкротстве',
];

?>
<section class="section">
    <div class="container">
        <h1 class="center">
            Федеральный закон N&nbsp;127&nbsp;-&nbsp;ФЗ
            <br>
            «О&nbsp;несостоятельности (банкротстве)»
            <br>
            Редакция от 2020 года.
        </h1>
        <p><em>Федеральный закон «О несостоятельности (банкротстве)» регулирует достаточно важную в хозяйственной деятельности тематику – признания субъекта отношений неплатежеспособным (банкротом).</em></p>
        <p>Данный нормативный акт детализирует основные положения Гражданского кодекса РФ, определяя основания для того, чтобы признать должника банкротом, сам порядок такого признания, возможные механизмы для того, чтобы предупредить это состояние у должника.</p>
        <p>Если должник признаётся банкротом, то законом устанавливается, как должны производится все процессы, связанные с расчётами между должником и его кредиторами, включая порядок взыскания долга или другие сопутствующие отношения.</p>
        <p>В действующей редакции этого закона с учётом последних изменений круг лиц, на которых могут распространяться его предписания, включает как юридических, так и физлиц (последние могут не являться индивидуальными предпринимателями).</p>
        <h2 class="center">Закон «О банкротстве физических лиц» от 1 октября 2015 года</h2>
        <p>Нормы Закона <strong>«О банкротстве»</strong>, которые заработали с 01.10.2015, определяют возможность признания банкротом простого физического лица (не ИП).</p>
        <h3 class="center h2">Что важно знать</h3>
        <ol>
            <li>Физическое лицо может быть признано банкротом арбитражным судом. Обычные суды этой тематикой не занимаются (cт.6 Закона);</li>
            <li>Закон описывает ситуацию, когда физическое лицо имеет право обратиться в суд для признания себя банкротом, а когда это - его непосредственная обязанность (ст. 8 Закона);</li>
            <li>Кредитор тоже может обратиться в суд, но условия его обращения регламентированы чётко, и перечень является исчерпывающим (ст. 33 Закона);</li>
            <li>Суд использует процедуру реструктуризации долга физического лица. Закон позволяет заключение мирового соглашения между сторонами (ст. 158 Закона);</li>
            <li>Признание физического лица банкротом приводит к реализации его имущества через процедуру торгов. Когда вырученные суммы покрывают задолженность - физическое лицо больше не считается должником (ст. ст. 213-26, 213-27 Закона);</li>
            <li>Физическое лицо после признания его банкротом обязано уведомлять финансовые учреждения, с которыми планирует вести экономические отношения, о данном факте. Также новое дело о банкротстве с участием того же лица не может быть начато по его заявлению (ст. 213-30 Закона).</li>
        </ol>
        <p>Кроме перечисленных основных нововведений, закон предполагает их нюансы в соответствующих специальных статьях (кроме упомянутых норм речь идёт о ст. ст. 56, 60, 160, 213, 214-1, 223). Также, этот вопрос регламентируется 230 статьей со всеми примечаниями (ч. с 1 по 32).</p>
        <h3 class="center h2">Структура закона</h3>
        <p>Нормативный акт состоит из 12 глав и 233 статей. Первая глава, которая очерчивает общие положения закона, даёт определения прав должников и кредиторов в границах процесса признания банкротства/взыскания долгов.</p>
        <p>Глава вторая описывает меры предупреждения несостоятельности должника, а третья – регулирует особенности разбирательства дела о банкротстве в арбитражном суде.</p>
        <p>Последующие главы определяют особенности процедур наблюдения, внешнего управления, финансового оздоровления и конкурсного производства. Отдельная глава касается мирового соглашения и особенностей банкротства отдельных категорий должников. Присутствуют также переходные и заключительные положения.</p>
        <h3 class="center h2">Кому важно знать закон</h3>
        <p>Поскольку действующая редакция закона теперь распространяется и на физических лиц (т. е. обычных граждан) в части признания их банкротами, то с положениями этого закона будет полезно ознакомиться каждому, кто состоит в отношениях «должник-кредитор» на основании любых договоров. Нужно отметить, что теперь даже лица, не являющиеся ИП и не имеющие задолженностей по закрытому ранее ИП, могут подпадать под урегулированные этим законом процедуры.</p>
        <p>Гражданин может быть признан неплатежеспособным или банкротом, после чего его имущество подлежит реализации решением суда. Последствием признания гражданина в таком статусе может стать и запрет на выезд за пределы страны. Отдельное внимание закон уделяет такому ранее не урегулированному состоянию как рассмотрение дела о неплатежеспособности/банкротстве в случае смерти должника. Признание банкротом гражданина имеет для него и другие последствия. Так, о данном факте он обязан сообщать в случае принятия обязательств по займам или кредитам.</p>
        <p>Закон также предполагает назначение для имущества гражданина финансового управляющего (им выступает арбитражный управляющий по делу). Нужно отметить, что дело о банкротстве гражданина может быть разрешено мировым соглашением или реструктуризацией долга, а не только реализацией его имущества для оплаты обязательств перед кредиторами. Что гражданам нужно иметь в виду, так это то, что возможность инициировать процедуру признания их банкротами можно только при соблюдении определённых условий. Сумма задолженности должна составлять не менее 0,5 млн рублей и обязательства по таким суммам не были выполнены в течении трёх месяцев.</p>
    </div><!-- .container -->
</section><!-- .section -->
<section class="section">
    <div class="container">
        <h2 class="h1 center">
            Текст&nbsp;закона ФЗ&nbsp;-&nbsp;127
            <br>
            «О&nbsp;банкротстве физических&nbsp;лиц (несостоятельности)»
        </h2>
    </div><!-- .container -->
</section><!-- .section -->

<section class="section bg-primary">
    <div class="container">
        <p class="center">С учетом поправок, а действующей редакции на 2020 год.</p>
    </div><!-- .container -->
</section><!-- .section -->


<section class="section">
    <div class="container">
        <h3>Глава I. Общие положения</h3>
        <div class="nav-block">
            <a href="<?= Url::to(['site/law', 'alias' => 'statya']) ?>">Статья 1. Отношения, регулируемые настоящим Федеральным законом</a>
            <a href="">Статья 1. Отношения, регулируемые настоящим Федеральным законом</a>
            <a href="">Статья 2. Основные понятия, используемые в настоящем Федеральном законе</a>
            <a href="">Статья 3. Признаки банкротства юридического лица</a>
            <a href="">Статья 4. Состав и размер денежных обязательств, требований о выплате выходных пособий и (или) об оплате труда лиц, работающих или работавших по трудовому договору, и обязательных платежей</a>
            <a href="">Статья 4.1. Особенности определения размера денежных обязательств, возникающих из финансовых договоров</a>
            <a href="">Статья 5. Текущие платежи</a>
            <a href="">Статья 6. Рассмотрение дел о банкротстве</a>
            <a href="">Статья 7. Право на обращение в арбитражный суд</a>
            <a href="">Статья 8. Право на подачу заявления должника в арбитражный суд</a>
            <a href="">Статья 9. Обязанность должника по подаче заявления должника в арбитражный суд</a>
            <a href="">Статья 9.1. Мораторий на возбуждение дел о банкротстве</a>
            <a href="">Статья 10. Утратила силу. Ответственность должника и иных лиц в деле о банкротстве</a>
            <a href="">Статья 11. Права кредиторов и уполномоченных органов</a>
            <a href="">Статья 12. Собрание кредиторов</a>
            <a href="">Статья 12.1. Собрание работников, бывших работников должника, избрание представителя работников должника</a>
            <a href="">Статья 13. Уведомление о проведении собрания кредиторов</a>
            <a href="">Статья 14. Порядок созыва собрания кредиторов</a>
            <a href="">Статья 15. Порядок принятия решений собранием кредиторов</a>
            <a href="">Статья 16. Реестр требований кредиторов</a>
            <a href="">Статья 17. Комитет кредиторов</a>
            <a href="">Статья 18. Избрание комитета кредиторов</a>
            <a href="">Статья 18.1. Особенности правового положения кредиторов, требования которых обеспечены залогом имущества должника</a>
            <a href="">Статья 19. Заинтересованные лица</a>
            <a href="">Статья 20. Арбитражные управляющие</a>
            <a href="">Статья 20.1. Организация и проведение теоретического экзамена, стажировки в качестве помощника арбитражного управляющего</a>
            <a href="">Статья 20.2. Требования к арбитражному управляющему в целях утверждения его в деле о банкротстве</a>
            <a href="">Статья 20.3. Права и обязанности арбитражного управляющего в деле о банкротстве</a>
            <a href="">Статья 20.4. Ответственность арбитражного управляющего</a>
            <a href="">Статья 20.5. Освобождение арбитражного управляющего от исполнения возложенных на него обязанностей в деле о банкротстве</a>
            <a href="">Статья 20.6. Вознаграждение арбитражного управляющего в деле о банкротстве</a>
            <a href="">Статья 20.7 Вознаграждение арбитражного управляющего в деле о банкротстве</a>
            <a href="">Статья 21. Саморегулируемые организации арбитражных управляющих</a>
            <a href="">Статья 21.1. Органы управления и специализированные органы саморегулируемой организации арбитражных управляющих</a>
            <a href="">Статья 22. Права и обязанности саморегулируемой организации арбитражных управляющих</a>
            <a href="">Статья 22.1. Раскрытие информации саморегулируемой организацией арбитражных управляющих</a>
            <a href="">Статья 22.2. Ведение единого государственного реестра саморегулируемых организаций арбитражных управляющих</a>
            <a href="">Статья 23. Утратила силу.</a>
            <a href="">Статья 23.1. Контроль (надзор) за деятельностью саморегулируемых организаций арбитражных управляющих</a>
            <a href="">Статья 24. Утратила силу.</a>
            <a href="">Статья 24.1. Договор обязательного страхования ответственности арбитражного управляющего</a>
            <a href="">Статья 25. Утратила силу.</a>
            <a href="">Статья 25.1. Компенсационный фонд саморегулируемой организации арбитражных управляющих</a>
            <a href="">Статья 26. Утратила силу.</a>
            <a href="">Статья 27. Процедуры, применяемые в деле о банкротстве</a>
            <a href="">Статья 28. Порядок раскрытия информации, предусмотренной настоящим Федеральным законом</a>
            <a href="">Статья 29. Компетенция органов исполнительной власти и органов местного самоуправления по решению вопросов финансового оздоровления и банкротства</a>
        </div><!-- .nav-block -->
        <h3>Глава II. Предупреждение банкротства</h3>
        <div class="nav-block">
            <a href="">Статья 30. Меры по предупреждению банкротства организаций</a>
            <a href="">Статья 31. Санация</a>
        </div><!-- .nav-block -->
        <h3>Глава III. Разбирательство дел о банкротстве в арбитражном суде</h3>
        <div class="nav-block">
            <a href="">Статья 32. Порядок рассмотрения дел о банкротстве</a>
            <a href="">Статья 33. Подсудность дел о банкротстве</a>
            <a href="">Статья 34. Лица, участвующие в деле о банкротстве</a>
            <a href="">Статья 35. Лица, участвующие в арбитражном процессе по делу о банкротстве</a>
            <a href="">Статья 36. Представительство в деле о банкротстве</a>
            <a href="">Статья 37. Заявление должника</a>
            <a href="">Статья 38. Документы, прилагаемые к заявлению должника</a>
            <a href="">Статья 39. Заявление конкурсного кредитора, работника, бывшего работника должника</a>
            <a href="">Статья 40. Документы, прилагаемые к заявлению кредитора</a>
            <a href="">Статья 41. Заявление уполномоченного органа</a>
            <a href="">Статья 42. Принятие заявления о признании должника банкротом</a>
            <a href="">Статья 43. Отказ в принятии заявления о признании должника банкротом</a>
            <a href="">Статья 44. Оставление без движения и возвращение заявления о признании должника банкротом</a>
            <a href="">Статья 45. Порядок утверждения арбитражного управляющего</a>
            <a href="">Статья 46. Меры по обеспечению требований кредиторов и интересов должника</a>
            <a href="">Статья 47. Отзыв должника на заявление о признании должника банкротом</a>
            <a href="">Статья 48. Рассмотрение обоснованности заявления о признании должника банкротом</a>
            <a href="">Статья 49. Определение о введении наблюдения</a>
            <a href="">Статья 50. Подготовка дела о банкротстве к судебному разбирательству</a>
            <a href="">Статья 51. Срок рассмотрения дела о банкротстве</a>
            <a href="">Статья 52. Полномочия арбитражного суда</a>
            <a href="">Статья 53. Решение о признании должника банкротом и об открытии конкурсного производства</a>
            <a href="">Статья 54. Утратила силу.</a>
            <a href="">Статья 55. Решение арбитражного суда об отказе в признании должника банкротом</a>
            <a href="">Статья 56. Последствия принятия арбитражным судом решения об отказе в признании должника банкротом</a>
            <a href="">Статья 57. Основания для прекращения производства по делу о банкротстве</a>
            <a href="">Статья 58. Приостановление производства по делу о банкротстве</a>
            <a href="">Статья 59. Распределение судебных расходов и расходов на выплату вознаграждения арбитражным управляющим</a>
            <a href="">Статья 60. Рассмотрение разногласий, заявлений, ходатайств и жалоб в деле о банкротстве</a>
            <a href="">Статья 61. Производство по пересмотру определений арбитражного суда, вынесенных по итогам рассмотрения разногласий в деле о банкротстве</a>
        </div><!-- .nav-block -->
        <h3>Глава III.1. Оспаривание сделок должника</h3>
        <div class="nav-block">
            <a href="">Статья 61.1. Оспаривание сделок должника</a>
            <a href="">Статья 61.2. Оспаривание подозрительных сделок должника</a>
            <a href="">Статья 61.3. Оспаривание сделок должника, влекущих за собой оказание предпочтения одному из кредиторов перед другими кредиторами</a>
            <a href="">Статья 61.4. Особенности оспаривания отдельных сделок должника</a>
            <a href="">Статья 61.5. Оспаривание сделок должника в отношении правопреемников</a>
            <a href="">Статья 61.6. Последствия признания сделки недействительной</a>
            <a href="">Статья 61.7. Отказ в оспаривании сделок должника</a>
            <a href="">Статья 61.8. Особенности рассмотрения заявления об оспаривании сделки должника в деле о банкротстве</a>
            <a href="">Статья 61.9. Лица, уполномоченные подавать заявления об оспаривании сделки должника</a>
        </div><!-- .nav-block -->
        <h3>Глава III.2. Ответственность руководителя должника и иных лиц в деле о банкротстве</h3>
        <div class="nav-block">
            <a href="">Статья 61.10. Контролирующее должника лицо</a>
            <a href="">Статья 61.11. Субсидиарная ответственность за невозможность полного погашения требований кредиторов</a>
            <a href="">Статья 61.12. Субсидиарная ответственность за неподачу (несвоевременную подачу) заявления должника</a>
            <a href="">Статья 61.13. Ответственность за нарушение законодательства Российской Федерации о несостоятельности (банкротстве)</a>
            <a href="">Статья 61.14. Право на подачу заявления о привлечении к субсидиарной ответственности</a>
            <a href="">Статья 61.15. Права и обязанности лица, привлекаемого к субсидиарной ответственности</a>
            <a href="">Статья 61.16. Рассмотрение заявления о привлечении к субсидиарной ответственности в деле о банкротстве</a>
            <a href="">Статья 61.17. Распоряжение правом требования о привлечении к субсидиарной ответственности</a>
            <a href="">Статья 61.18. Исполнение судебного акта о привлечении к субсидиарной ответственности</a>
            <a href="">Статья 61.19. Рассмотрение заявления о привлечении к субсидиарной ответственности вне рамок дела о банкротстве</a>
            <a href="">Статья 61.20. Взыскание убытков при банкротстве</a>
            <a href="">Статья 61.21. Особенности заключения и утверждения соглашения при рассмотрении заявления о привлечении к ответственности</a>
            <a href="">Статья 61.22. Раскрытие информации о привлечении контролирующих должника лиц к ответственности</a>
        </div><!-- .nav-block -->
        <h3>Глава IV. Наблюдение</h3>
        <div class="nav-block">
            <a href="">Статья 62. Введение наблюдения</a>
            <a href="">Статья 63. Последствия вынесения арбитражным судом определения о введении наблюдения</a>
            <a href="">Статья 64. Ограничения и обязанности должника в ходе наблюдения</a>
            <a href="">Статья 65. Временный управляющий</a>
            <a href="">Статья 66. Права временного управляющего</a>
            <a href="">Статья 67. Обязанности временного управляющего</a>
            <a href="">Статья 68. Уведомление о введении наблюдения</a>
            <a href="">Статья 69. Отстранение руководителя должника от должности</a>
            <a href="">Статья 70. Анализ финансового состояния должника</a>
            <a href="">Статья 71. Установление размера требований кредиторов</a>
            <a href="">Статья 71.1. Погашение учредителями (участниками) должника, собственником имущества должника - унитарного предприятия и (или) третьим лицом задолженности по обязательным платежам в ходе наблюдения</a>
            <a href="">Статья 72. Созыв первого собрания кредиторов</a>
            <a href="">Статья 73. Компетенция первого собрания кредиторов</a>
            <a href="">Статья 74. Решение первого собрания кредиторов о процедурах, применяемых в деле о банкротстве</a>
            <a href="">Статья 75. Окончание наблюдения</a>
        </div><!-- .nav-block -->
        <h3>Глава V. Финансовое оздоровление</h3>
        <div class="nav-block">
            <a href="">Статья 76. Ходатайство о введении финансового оздоровления</a>
            <a href="">Статья 77. Ходатайство учредителей (участников) должника или собственника имущества должника - унитарного предприятия о введении финансового оздоровления</a>
            <a href="">Статья 78. Ходатайство третьего лица или третьих лиц о введении финансового оздоровления</a>
            <a href="">Статья 79. Обеспечение исполнения должником обязательств в соответствии с графиком погашения задолженности</a>
            <a href="">Статья 80. Порядок введения финансового оздоровления</a>
            <a href="">Статья 81. Последствия введения финансового оздоровления</a>
            <a href="">Статья 82. Управление должником в ходе финансового оздоровления</a>
            <a href="">Статья 83. Административный управляющий</a>
            <a href="">Статья 84. План финансового оздоровления и график погашения задолженности</a>
            <a href="">Статья 85. Внесение изменений в график погашения задолженности</a>
            <a href="">Статья 85.1. Погашение учредителями (участниками) должника, собственником имущества должника - унитарного предприятия и (или) третьим лицом задолженности по обязательным платежам в ходе финансового оздоровления</a>
            <a href="">Статья 86. Досрочное окончание финансового оздоровления</a>
            <a href="">Статья 87. Досрочное прекращение финансового оздоровления</a>
            <a href="">Статья 88. Окончание финансового оздоровления</a>
            <a href="">Статья 89. Исполнение обязательств лицами, предоставившими обеспечение исполнения должником обязательств в соответствии с графиком погашения задолженности</a>
            <a href="">Статья 90. Последствия исполнения обязательств лицами, предоставившими обеспечение исполнения должником обязательств в соответствии с графиком погашения задолженности</a>
            <a href="">Статья 91. Последствия неисполнения обязательств лицами, предоставившими обеспечение исполнения должником обязательств в соответствии с графиком погашения задолженности</a>
            <a href="">Статья 92. Переход к внешнему управлению</a>
        </div><!-- .nav-block -->
        <h3>Глава VI. Внешнее управление</h3>
        <div class="nav-block">
            <a href="">Статья 93. Порядок введения внешнего управления</a>
            <a href="">Статья 94. Последствия введения внешнего управления</a>
            <a href="">Статья 95. Мораторий на удовлетворение требований кредиторов</a>
            <a href="">Статья 96. Внешний управляющий</a>
            <a href="">Статья 97. Освобождение внешнего управляющего</a>
            <a href="">Статья 98. Отстранение внешнего управляющего</a>
            <a href="">Статья 99. Права и обязанности внешнего управляющего</a>
            <a href="">Статья 100. Установление размера требований кредиторов</a>
            <a href="">Статья 101. Распоряжение имуществом должника</a>
            <a href="">Статья 102. Отказ от исполнения сделок должника</a>
            <a href="">Статья 103. Утратила силу.</a>
            <a href="">Статья 104. Денежные обязательства должника в ходе внешнего управления</a>
            <a href="">Статья 105. Регулирование фондов потребления должника</a>
            <a href="">Статья 106. План внешнего управления</a>
            <a href="">Статья 107. Рассмотрение плана внешнего управления</a>
            <a href="">Статья 108. Продление срока внешнего управления</a>
            <a href="">Статья 109. Меры по восстановлению платежеспособности должника</a>
            <a href="">Статья 110. Продажа предприятия должника</a>
            <a href="">Статья 111. Продажа части имущества должника</a>
            <a href="">Статья 111.1. Саморегулируемая организация операторов электронных площадок</a>
            <a href="">Статья 111.2. Членство в саморегулируемой организации операторов электронных площадок</a>
            <a href="">Статья 111.3. Органы управления и специализированные органы саморегулируемой организации операторов электронных площадок</a>
            <a href="">Статья 111.4. Права и обязанности саморегулируемой организации операторов электронных площадок</a>
            <a href="">Статья 111.5. Федеральный государственный надзор за деятельностью саморегулируемых организаций операторов электронных площадок</a>
            <a href="">Статья 111.6. Ответственность оператора электронной площадки</a>
            <a href="">Статья 111.7. Договор обязательного страхования ответственности оператора электронной площадки</a>
            <a href="">Статья 111.8. Компенсационный фонд саморегулируемой организации операторов электронных площадок</a>
            <a href="">Статья 112. Уступка прав требования должника</a>
            <a href="">Статья 112.1. Погашение учредителями (участниками) должника, собственником имущества должника - унитарного предприятия и (или) третьим лицом задолженности по обязательным платежам в ходе внешнего управления</a>
            <a href="">Статья 113. Исполнение обязательств должника учредителями (участниками) должника, собственником имущества должника - унитарного предприятия либо третьим лицом или третьими лицами</a>
            <a href="">Статья 114. Размещение дополнительных обыкновенных акций должника</a>
            <a href="">Статья 115. Замещение активов должника</a>
            <a href="">Статья 116. Особенности завершения процедуры, применяемой в деле о банкротстве, и прекращения производства по делу о банкротстве при исполнении обязательств должника собственником имущества должника - унитарного предприятия, учредителями (участниками) дол</a>
            <a href="">Статья 117. Отчет внешнего управляющего</a>
            <a href="">Статья 118. Рассмотрение собранием кредиторов отчета внешнего управляющего</a>
            <a href="">Статья 119. Утверждение арбитражным судом отчета внешнего управляющего</a>
            <a href="">Статья 120. Последствия вынесения определения о переходе к расчетам с кредиторами</a>
            <a href="">Статья 121. Расчеты с кредиторами</a>
            <a href="">Статья 122. Утратила силу.</a>
            <a href="">Статья 122.1. Прекращение внешнего управления по заявлению лица, участвующего в деле о банкротстве</a>
            <a href="">Статья 123. Порядок прекращения полномочий внешнего управляющего</a>
        </div><!-- .nav-block -->
        <h3>Глава VII. Конкурсное производство</h3>
        <div class="nav-block">
            <a href="">Статья 124. Общие положения о конкурсном производстве</a>
            <a href="">Статья 125. Исполнение обязательств должника собственником имущества должника - унитарного предприятия, учредителями (участниками) должника либо третьим лицом или третьими лицами в конкурсном производстве</a>
            <a href="">Статья 126. Последствия открытия конкурсного производства</a>
            <a href="">Статья 127. Конкурсный управляющий</a>
            <a href="">Статья 128. Опубликование сведений о признании должника банкротом и об открытии конкурсного производства</a>
            <a href="">Статья 129. Полномочия конкурсного управляющего</a>
            <a href="">Статья 129.1. Погашение учредителями (участниками) должника, собственником имущества должника - унитарного предприятия и (или) третьим лицом задолженности по обязательным платежам в ходе конкурсного производства</a>
            <a href="">Статья 130. Оценка имущества должника</a>
            <a href="">Статья 131. Конкурсная масса</a>
            <a href="">Статья 132. Имущество должника, не включаемое в конкурсную массу</a>
            <a href="">Статья 133. Счета должника в ходе конкурсного производства</a>
            <a href="">Статья 134. Очередность удовлетворения требований кредиторов</a>
            <a href="">Статья 135. Размер и порядок удовлетворения требований кредиторов первой очереди</a>
            <a href="">Статья 136. Размер и порядок удовлетворения требований кредиторов второй очереди</a>
            <a href="">Статья 137. Требования кредиторов третьей очереди</a>
            <a href="">Статья 138. Требования кредиторов по обязательствам, обеспеченным залогом имущества должника</a>
            <a href="">Статья 139. Продажа имущества должника</a>
            <a href="">Статья 140. Уступка прав требования должника</a>
            <a href="">Статья 141. Замещение активов должника в ходе конкурсного производства</a>
            <a href="">Статья 142. Расчеты с кредиторами в ходе конкурсного производства</a>
            <a href="">Статья 142.1. Погашение требований кредиторов путем предоставления отступного</a>
            <a href="">Статья 143. Контроль за деятельностью конкурсного управляющего</a>
            <a href="">Статья 144. Освобождение конкурсного управляющего</a>
            <a href="">Статья 145. Отстранение конкурсного управляющего</a>
            <a href="">Статья 146. Возможность перехода к внешнему управлению</a>
            <a href="">Статья 147. Отчет конкурсного управляющего о результатах проведения конкурсного производства</a>
            <a href="">Статья 148. Имущество должника, не проданное в ходе конкурсного производства или оставшееся после завершения расчетов с кредиторами</a>
            <a href="">Статья 149. Завершение конкурсного производства</a>
        </div><!-- .nav-block -->
        <h3>Глава VIII. Мировое соглашение</h3>
        <div class="nav-block">
            <a href="">Статья 150. Общие положения о заключении мирового соглашения</a>
            <a href="">Статья 151. Особенности заключения мирового соглашения в ходе наблюдения</a>
            <a href="">Статья 152. Особенности заключения мирового соглашения в ходе финансового оздоровления</a>
            <a href="">Статья 153. Особенности заключения мирового соглашения в ходе внешнего управления</a>
            <a href="">Статья 154. Особенности заключения мирового соглашения в ходе конкурсного производства</a>
            <a href="">Статья 155. Форма мирового соглашения</a>
            <a href="">Статья 156. Содержание мирового соглашения</a>
            <a href="">Статья 157. Участие в мировом соглашении третьих лиц</a>
            <a href="">Статья 158. Условия утверждения мирового соглашения арбитражным судом</a>
            <a href="">Статья 159. Последствия утверждения мирового соглашения арбитражным судом</a>
            <a href="">Статья 160. Отказ в утверждении мирового соглашения арбитражным судом</a>
            <a href="">Статья 161. Последствия отказа в утверждении мирового соглашения</a>
            <a href="">Статья 162. Обжалование и пересмотр определения об утверждении мирового соглашения</a>
            <a href="">Статья 163. Последствия отмены определения об утверждении мирового соглашения</a>
            <a href="">Статья 164. Расторжение мирового соглашения</a>
            <a href="">Статья 165. Порядок рассмотрения заявления о расторжении мирового соглашения</a>
            <a href="">Статья 166. Последствия расторжения мирового соглашения в отношении всех конкурсных кредиторов и уполномоченных органов</a>
            <a href="">Статья 167. Последствия неисполнения мирового соглашения</a>
        </div><!-- .nav-block -->
        <h3>Глава IX. Особенности банкротства отдельных категорий должников - юридических лиц</h3>
        <div class="nav-block">
            <h3>§ 1. Общие положения</h3>
            <div class="nav-block">
                <a href="">Статья 168. Общие положения банкротства отдельных категорий должников - юридических лиц</a>
            </div>
            <h3>§ 2. Банкротство градообразующих организаций</h3>
            <div class="nav-block">
                <a href="">Статья 169. Статус градообразующих организаций</a>
                <a href="">Статья 170. Рассмотрение дела о банкротстве градообразующей организации</a>
                <a href="">Статья 171. Введение внешнего управления градообразующей организацией под поручительство</a>
                <a href="">Статья 172. Продление финансового оздоровления или внешнего управления в отношении градообразующей организации по ходатайству органа местного самоуправления</a>
                <a href="">Статья 173. Поручительство</a>
                <a href="">Статья 174. Погашение требований кредиторов в ходе финансового оздоровления или внешнего управления в отношении градообразующей организации</a>
                <a href="">Статья 175. Продажа предприятия градообразующей организации</a>
                <a href="">Статья 176. Продажа имущества градообразующей организации, признанной банкротом</a>
            </div>
            <h3>§ 3. Банкротство сельскохозяйственных организаций</h3>
            <div class="nav-block">
                <a href="">Статья 177. Общие положения банкротства сельскохозяйственных организаций</a>
                <a href="">Статья 178. Наблюдение, финансовое оздоровление сельскохозяйственной организации и внешнее управление сельскохозяйственной организацией</a>
                <a href="">Статья 179. Особенности продажи имущества и имущественных прав сельскохозяйственных организаций</a>
            </div>
            <h3>§ 4. Банкротство финансовых организаций</h3>
            <div class="nav-block">
                <a href="">Статья 180. Общие положения о несостоятельности (банкротстве) финансовых организаций</a>
                <a href="">Статья 181. Утратила силу.</a>
                <a href="">Статья 182. Утратила силу.</a>
                <a href="">Статья 183. Утратила силу.</a>
                <a href="">Статья 183.1. Меры по предупреждению банкротства финансовой организации</a>
                <a href="">Статья 183.2. Основания для применения мер по предупреждению банкротства финансовой организации</a>
                <a href="">Статья 183.3. Изменение структуры активов и пассивов финансовой организации</a>
                <a href="">Статья 183.4. Изменение организационной структуры финансовой организации</a>
                <a href="">Статья 183.5. Назначение временной администрации финансовой организации</a>
                <a href="">Статья 183.6. Временная администрация финансовой организации</a>
                <a href="">Статья 183.7. Функции временной администрации</a>
                <a href="">Статья 183.8. Последствия назначения временной администрации</a>
                <a href="">Статья 183.9. Ограничение и приостановление полномочий исполнительных органов финансовой организации</a>
                <a href="">Статья 183.10. Функции временной администрации в случае ограничения полномочий исполнительных органов финансовой организации</a>
                <a href="">Статья 183.11. Функции временной администрации в случае приостановления полномочий исполнительных органов финансовой организации</a>
                <a href="">Статья 183.12. Срок деятельности временной администрации</a>
                <a href="">Статья 183.13. Анализ финансового состояния финансовой организации</a>
                <a href="">Статья 183.14. Прекращение деятельности временной администрации</a>
                <a href="">Статья 183.15. Досрочное прекращение деятельности временной администрации</a>
                <a href="">Статья 183.16. Признаки банкротства и рассмотрение дела о банкротстве финансовой организации</a>
                <a href="">Статья 183.17. Процедуры, применяемые в деле о банкротстве финансовой организации</a>
                <a href="">Статья 183.18. Лица, участвующие в арбитражном процессе по делу о банкротстве финансовой организации</a>
                <a href="">Статья 183.19. Заявление о признании финансовой организации банкротом</a>
                <a href="">Статья 183.20. Заявление контрольного органа о признании финансовой организации банкротом</a>
                <a href="">Статья 183.21. Заявление временной администрации о признании финансовой организации банкротом</a>
                <a href="">Статья 183.22. Документы, прилагаемые к заявлениям временной администрации и контрольного органа о признании финансовой организации банкротом</a>
                <a href="">Статья 183.23. Принятие заявления о признании финансовой организации банкротом и возбуждение производства по делу о банкротстве финансовой организации</a>
                <a href="">Статья 183.24. Особенности судебного разбирательства по делу о банкротстве финансовой организации</a>
                <a href="">Статья 183.25. Требования к арбитражному управляющему в деле о банкротстве финансовой организации</a>
                <a href="">Статья 183.26. Особенности установления требований кредиторов в деле о банкротстве финансовой организации</a>
                <a href="">Статья 184. Утратила силу.</a>
                <a href="">Статья 184.1. Дополнительные основания для применения мер по предупреждению банкротства страховой организации</a>
                <a href="">Статья 184.1-1. Анализ финансового состояния страховой организации</a>
                <a href="">Статья 184.1-2. Меры по предупреждению банкротства страховой организации с участием контрольного органа</a>
                <a href="">Статья 184.1-3. Проведение контрольным органом анализа финансового положения страховой организации</a>
                <a href="">Статья 184.2. Особенности определения признаков банкротства страховой организации</a>
                <a href="">Статья 184.3. Особенности осуществления функций временной администрации страховой организации в случае приостановления полномочий исполнительных органов страховой организации</a>
                <a href="">Статья 184.3-1. Особенности функционирования временной администрации страховой организации при осуществлении мер по предупреждению банкротства страховой организации с участием контрольного органа</a>
                <a href="">Статья 184.3-2. Мораторий на удовлетворение требований кредиторов страховой организации</a>
                <a href="">Статья 184.3-3. Осуществление мер по предупреждению банкротства страховой организации с участием контрольного органа</a>
                <a href="">Статья 184.3-4. Изменение размера уставного капитала страховой организации и (или) состава акционеров (участников) страховой организации по решению контрольного органа</a>
                <a href="">Статья 184.3-5. Финансирование мероприятий по предупреждению банкротства страховой организации с участием контрольного органа</a>
                <a href="">Статья 184.4. Особенности рассмотрения дела о банкротстве страховой организации</a>
                <a href="">Статья 184.4-1. Особенности осуществления конкурсного производства в деле о банкротстве страховой организации</a>
                <a href="">Статья 184.5. Право требования страхователей и иных лиц в случае признания страховой организации банкротом и открытия конкурсного производства</a>
                <a href="">Статья 184.6. Право требования профессионального объединения</a>
                <a href="">Статья 184.7. Продажа имущественного комплекса страховой организации</a>
                <a href="">Статья 184.8. Утратила силу. Продажа страхового портфеля страховой организации</a>
                <a href="">Статья 184.9. Передача страхового портфеля страховой организации</a>
                <a href="">Статья 184.10. Особенности удовлетворения требований кредиторов страховой организации</a>
                <a href="">Статья 184.11. Особенности утверждения мирового соглашения</a>
                <a href="">Статья 184.12. Особенности банкротства отсутствующей страховой организации</a>
                <a href="">Статья 184.13. Особенности привлечения к ответственности контролирующего страховую организацию лица</a>
                <a href="">Статья 184.14. Особенности признания недействительными сделок страховой организации</a>
                <a href="">Статья 184.15. Порядок реализации контрольным органом акций (долей в уставном капитале), имущества (имущественных прав), приобретенных в ходе предупреждения банкротства страховых организаций</a>
                <a href="">Статья 185. Утратила силу.</a>
                <a href="">Статья 185.1. Особенности банкротства профессиональных участников рынка ценных бумаг, управляющих компаний инвестиционных фондов, паевых инвестиционных фондов и негосударственных пенсионных фондов, клиринговых организаций</a>
                <a href="">Статья 185.2. Особенности последствий назначения временной администрации профессионального участника рынка ценных бумаг, управляющей компании, клиринговой организации</a>
                <a href="">Статья 185.3. Реестр клиентов профессионального участника рынка ценных бумаг, управляющей компании, клиринговой организации</a>
                <a href="">Статья 185.4. Введение наблюдения в отношении профессионального участника рынка ценных бумаг, управляющей компании, клиринговой организации</a>
                <a href="">Статья 185.5. Особенности удовлетворения требований клиентов профессионального участника рынка ценных бумаг, управляющей компании, клиринговой организации</a>
                <a href="">Статья 185.6. Особенности конкурсного производства в отношении профессионального участника рынка ценных бумаг, управляющей компании, клиринговой организации</a>
                <a href="">Статья 185.7. Особенности продажи имущества профессионального участника рынка ценных бумаг, управляющей компании, клиринговой организации</a>
                <a href="">Статья 186. Утратила силу.</a>
                <a href="">Статья 186.1. Особенности банкротства негосударственных пенсионных фондов</a>
                <a href="">Статья 186.2. Дополнительные основания для применения мер по предупреждению банкротства негосударственного пенсионного фонда</a>
                <a href="">Статья 186.3. Покрытие расходов временной администрации негосударственного пенсионного фонда</a>
                <a href="">Статья 186.4. Особенности установления требований кредиторов в деле о банкротстве негосударственного пенсионного фонда, осуществляющего деятельность по негосударственному пенсионному обеспечению</a>
                <a href="">Статья 186.5. Особенности использования средств пенсионных резервов</a>
                <a href="">Статья 186.6. Счета негосударственного пенсионного фонда в ходе конкурсного производства</a>
                <a href="">Статья 186.7. Порядок удовлетворения требований кредиторов за счет средств пенсионных резервов</a>
                <a href="">Статья 186.8. Особенности удовлетворения требований кредиторов негосударственного пенсионного фонда</a>
                <a href="">Статья 186.9. Передача обязанности по выплате негосударственной пенсии</a>
                <a href="">Статья 186.10. Особенности продажи имущества негосударственного пенсионного фонда</a>
                <a href="">Статья 186.11. Ограничение продажи предприятия и замещения активов негосударственного пенсионного фонда</a>
                <a href="">Статья 187. Утратила силу.</a>
                <a href="">Статья 187.1. Особенности банкротства негосударственных пенсионных фондов, осуществляющих деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.2. Дополнительные основания для применения мер по предупреждению банкротства негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.3. Особенности назначения и деятельности временной администрации негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.4. Особенности деятельности временной администрации негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию, которая назначена в случае аннулирования у него лицензии на осуществление деятельно</a>
                <a href="">Статья 187.5. Текущие платежи в ходе деятельности временной администрации и в ходе конкурсного производства в отношении негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.6. Особенности рассмотрения дела о банкротстве негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.7. Особенности конкурсного производства в отношении негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.8. Конкурсный управляющий в деле о банкротстве негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 187.9. Продажа имущества, составляющего средства пенсионных накоплений</a>
                <a href="">Статья 187.10. Особенности передачи обязанности по выплате пожизненных негосударственных пенсий и средств пенсионных резервов</a>
                <a href="">Статья 187.11. Очередность удовлетворения требований застрахованных лиц, их правопреемников, а также кредиторов за счет средств пенсионных накоплений и за счет конкурсной массы</a>
                <a href="">Статья 187.11-1. Особенности удовлетворения требований за счет средств пенсионных накоплений в ходе конкурсного производства негосударственного пенсионного фонда, не являющегося участником системы гарантирования прав застрахованных лиц</a>
                <a href="">Статья 187.12. Особенности привлечения к ответственности контролирующих лиц негосударственного пенсионного фонда, осуществляющего деятельность по обязательному пенсионному страхованию</a>
                <a href="">Статья 188. Утратила силу.</a>
                <a href="">Статья 189. Утратила силу.</a>
                <a href="">Статья 189.1. Особенности банкротства кредитных кооперативов</a>
                <a href="">Статья 189.2. Дополнительные основания для применения мер по предупреждению банкротства кредитного кооператива</a>
                <a href="">Статья 189.3. Особенности назначения временной администрации кредитного кооператива</a>
                <a href="">Статья 189.4. Особенности деятельности временной администрации кредитного кооператива</a>
                <a href="">Статья 189.5. Особенности удовлетворения требований кредиторов кредитного кооператива и членов кредитного кооператива (пайщиков)</a>
                <a href="">Статья 189.6. Ответственность кредитного кооператива и его членов</a>
                <a href="">Статья 189.6-1. Особенности удовлетворения требований кредиторов микрофинансовой компании</a>
            </div>
            <h3>§ 4.1. Банкротство кредитных организаций</h3>
            <div class="nav-block">
                <a href="">Статья 189.7. Правовое регулирование банкротства кредитных организаций</a>
                <a href="">Статья 189.8. Несостоятельность (банкротство) кредитной организации</a>
                <a href="">Статья 189.9. Меры по предупреждению банкротства кредитных организаций</a>
                <a href="">Статья 189.10. Основания для осуществления мер по предупреждению банкротства кредитной организации</a>
                <a href="">Статья 189.11. Обязанности кредитной организации при возникновении оснований для осуществления мер по предупреждению банкротства</a>
                <a href="">Статья 189.12. Обязанности руководителя, членов органов управления, учредителей (участников) кредитной организации в случае возникновения признаков несостоятельности (банкротства) кредитной организации</a>
                <a href="">Статья 189.13. Процедуры в деле о банкротстве кредитной организации</a>
                <a href="">Статья 189.14. Меры по финансовому оздоровлению кредитной организации</a>
                <a href="">Статья 189.15. Оказание финансовой помощи кредитной организации ее учредителями (участниками) и иными лицами</a>
                <a href="">Статья 189.16. Изменение структуры активов и структуры пассивов кредитной организации</a>
                <a href="">Статья 189.17. Приведение в соответствие размера уставного капитала кредитной организации и величины собственных средств (капитала) кредитной организации</a>
                <a href="">Статья 189.18. Изменение организационной структуры кредитной организации</a>
                <a href="">Статья 189.19. Ходатайство руководителя кредитной организации об осуществлении мер по предупреждению банкротства кредитной организации</a>
                <a href="">Статья 189.20. Осуществление мер по финансовому оздоровлению кредитной организации по требованию Банка России</a>
                <a href="">Статья 189.21. План мер по финансовому оздоровлению кредитной организации</a>
                <a href="">Статья 189.22. План мер по финансовому оздоровлению кредитной организации, утверждение которого влечет неприменение к кредитной организации мер в порядке надзора и предоставление кредитной организации отсрочки (рассрочки) по внесению суммы недовнесенных средств в обязательные резервы, депонируемые в Банке России</a>
                <a href="">Статья 189.23. Ответственность лиц, контролирующих кредитную организацию</a>
                <a href="">Статья 189.24. Последствия неисполнения требований, предусмотренных статьями 189.17, 189.19 - 189.21 настоящего Федерального закона</a>
                <a href="">Статья 189.25. Временная администрация по управлению кредитной организацией</a>
                <a href="">Статья 189.26. Основания назначения временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.27. Срок действия временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.28. Руководитель временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.29. Ответственность руководителя временной администрации по управлению кредитной организацией за неисполнение или ненадлежащее исполнение своих обязанностей</a>
                <a href="">Статья 189.30. Функции временной администрации по управлению кредитной организацией в случае ограничения полномочий исполнительных органов кредитной организации</a>
                <a href="">Статья 189.31. Функции временной администрации по управлению кредитной организацией в случае приостановления полномочий исполнительных органов кредитной организации</a>
                <a href="">Статья 189.32. Функции временной администрации по управлению кредитной организацией в случае назначения ее после отзыва у кредитной организации лицензии на осуществление банковских операций</a>
                <a href="">Статья 189.33. Особенности функционирования временной администрации по управлению кредитной организацией, назначенной после отзыва лицензии на осуществление банковских операций у кредитной организации, осуществляющей профессиональную деятельность на рынке</a>
                <a href="">Статья 189.34. Особенности функционирования временной администрации по управлению банком в случае участия Банка России или Агентства в осуществлении мер по предупреждению банкротства банка</a>
                <a href="">Статья 189.35. Последствия приостановления полномочий исполнительных органов кредитной организации на период деятельности временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.36. Ходатайство руководителя временной администрации по управлению кредитной организацией об отзыве лицензии на осуществление банковских операций</a>
                <a href="">Статья 189.37. Споры о деятельности временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.38. Мораторий на удовлетворение требований кредиторов кредитной организации</a>
                <a href="">Статья 189.39. Отказ от исполнения договоров и иных сделок кредитной организации</a>
                <a href="">Статья 189.40. Особенности признания недействительными сделок кредитной организации</a>
                <a href="">Статья 189.41. Расходы временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.42. Отчет временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.43. Прекращение деятельности временной администрации по управлению кредитной организацией</a>
                <a href="">Статья 189.44. Включение Банком России сведений в Единый федеральный реестр сведений о банкротстве</a>
                <a href="">Статья 189.45. Требование Банка России о реорганизации кредитной организации</a>
                <a href="">Статья 189.46. Действия кредитной организации в случае получения требования Банка России о ее реорганизации</a>
                <a href="">Статья 189.47. Предложение Банка России об участии Агентства в осуществлении мер по предупреждению банкротства или урегулировании обязательств банка</a>
                <a href="-1">Статья 189.47-1. Проведение Банком России анализа финансового положения банка</a>
                <a href="">Статья 189.48. Решение об участии Агентства в осуществлении мер по предупреждению банкротства или урегулировании обязательств банка</a>
                <a href="">Статья 189.49. Участие Банка России или Агентства в осуществлении мер по предупреждению банкротства банка</a>
                <a href="">Статья 189.50. Изменение размера уставного капитала банка и (или) состава акционеров (участников) банка по решению Банка России</a>
                <a href="">Статья 189.51. Общие положения об урегулировании обязательств банка</a>
                <a href="">Статья 189.52. Передача имущества и обязательств банка приобретателю</a>
                <a href="">Статья 189.53. Приобретатель имущества и обязательств банка</a>
                <a href="">Статья 189.54. Договор передачи имущества и обязательств банка</a>
                <a href="">Статья 189.55. Обратная передача имущества</a>
                <a href="">Статья 189.56. Финансирование мероприятий по предупреждению банкротства и урегулированию обязательств банка</a>
                <a href="">Статья 189.57. Порядок реализации Агентством акций (долей в уставном капитале), приобретенных в ходе предупреждения банкротства банков</a>
                <a href="-1">Статья 189.57-1. Порядок реализации Банком России акций (долей в уставном капитале), имущества (имущественных прав), приобретенных в ходе предупреждения банкротства банков</a>
                <a href="">Статья 189.58. Порядок рассмотрения дела о банкротстве кредитной организации</a>
                <a href="">Статья 189.59. Лица, участвующие в деле о банкротстве кредитной организации</a>
                <a href="">Статья 189.60. Лица, участвующие в арбитражном процессе по делу о банкротстве</a>
                <a href="">Статья 189.61. Обращение в арбитражный суд</a>
                <a href="">Статья 189.62. Заявления о признании кредитной организации банкротом</a>
                <a href="">Статья 189.63. Документы, прилагаемые к заявлению о признании кредитной организации банкротом</a>
                <a href="">Статья 189.64. Принятие заявления о признании кредитной организации банкротом и возбуждение производства по делу о банкротстве</a>
                <a href="">Статья 189.65. Оставление заявления о признании кредитной организации банкротом без движения</a>
                <a href="">Статья 189.66. Возвращение заявления о признании кредитной организации банкротом</a>
                <a href="">Статья 189.67. Особенности судебного разбирательства по делам о банкротстве</a>
                <a href="">Статья 189.68. Порядок утверждения конкурсного управляющего</a>
                <a href="">Статья 189.69. Решение арбитражного суда об отказе в признании кредитной организации банкротом</a>
                <a href="">Статья 189.70. Основания для прекращения производства по делу о банкротстве</a>
                <a href="">Статья 189.71. Порядок обжалования решений и определений арбитражного суда</a>
                <a href="">Статья 189.72. Направление арбитражным судом судебных актов по делу о банкротстве</a>
                <a href="">Статья 189.73. Общие положения о конкурсном производстве</a>
                <a href="">Статья 189.74. Опубликование сведений о признании кредитной организации банкротом и об осуществлении предварительных выплат кредиторам первой очереди</a>
                <a href="">Статья 189.75. Раскрытие информации о ходе конкурсного производства</a>
                <a href="">Статья 189.76. Последствия открытия конкурсного производства</a>
                <a href="">Статья 189.77. Конкурсный управляющий</a>
                <a href="">Статья 189.78. Полномочия конкурсного управляющего</a>
                <a href="">Статья 189.79. Контроль за деятельностью конкурсного управляющего</a>
                <a href="">Статья 189.80. Освобождение конкурсного управляющего, аккредитованного при Банке России, от исполнения обязанностей конкурсного управляющего</a>
                <a href="">Статья 189.81. Отстранение конкурсного управляющего, аккредитованного при Банке России, или представителя Агентства от исполнения обязанностей конкурсного управляющего</a>
                <a href="">Статья 189.82. Права кредиторов при банкротстве кредитной организации</a>
                <a href="">Статья 189.83. Размер денежных обязательств и обязанностей по уплате обязательных платежей</a>
                <a href="">Статья 189.84. Текущие обязательства кредитной организации в ходе конкурсного производства</a>
                <a href="">Статья 189.85. Установление размера требований кредиторов</a>
                <a href="-1">Статья 189.85-1. Особенности проведения собрания работников, бывших работников кредитной организации, избрания представителя работников</a>
                <a href="">Статья 189.86. Установление размера требований кредиторов для целей определения участников собрания кредиторов</a>
                <a href="">Статья 189.87. Реестр требований кредиторов</a>
                <a href="">Статья 189.88. Счета кредитной организации в ходе конкурсного производства</a>
                <a href="">Статья 189.89. Распоряжение имуществом кредитной организации в ходе конкурсного производства</a>
                <a href="">Статья 189.90. Признание сделок, совершенных кредитной организацией или иным лицом за ее счет, недействительными и отказ от исполнения договоров кредитной организацией</a>
                <a href="">Статья 189.91. Конкурсная масса кредитной организации</a>
                <a href="">Статья 189.92. Очередность удовлетворения требований кредиторов в ходе конкурсного производства</a>
                <a href="">Статья 189.93. Исполнение обязательств кредитной организации за счет средств, предоставленных ее учредителями (участниками) или третьим лицом (третьими лицами), в конкурсном производстве</a>
                <a href="">Статья 189.94. Особенности удовлетворения требований кредиторов первой очереди</a>
                <a href="">Статья 189.95. Особенности удовлетворения требований кредиторов по субординированным кредитам</a>
                <a href="">Статья 189.96. Расчеты с кредиторами в ходе конкурсного производства</a>
                <a href="">Статья 189.97. Ответственность третьего лица за незаконное получение имущества кредитной организации</a>
                <a href="">Статья 189.98. Промежуточный ликвидационный баланс и ликвидационный баланс</a>
                <a href="">Статья 189.99. Отчет конкурсного управляющего о результатах проведения конкурсного производства</a>
                <a href="">Статья 189.100. Завершение конкурсного производства</a>
                <a href="">Статья 189.101. Передача учредителям (участникам) кредитной организации имущества, оставшегося после завершения расчетов с ее кредиторами, и его распределение между ними</a>
                <a href="">Статья 189.102. Признание ликвидируемой кредитной организации банкротом</a>
                <a href="">Статья 189.103. Особенности конкурсного производства в кредитной организации, в отношении которой осуществлялась принудительная ликвидация</a>
                <a href="">Статья 189.104. Особенности установления размера и удовлетворения требований кредиторов после признания банкротом кредитной организации, в отношении которой осуществлялась принудительная ликвидация</a>
                <a href="">Статья 189.105. Банкротство отсутствующей кредитной организации</a>
            </div>
            <h3>§ 5. Банкротство стратегических предприятий и организаций</h3>
            <div class="nav-block">
                <a href="">Статья 190. Общие положения банкротства стратегических предприятий и организаций</a>
                <a href="">Статья 191. Меры по предупреждению банкротства стратегических предприятий и организаций</a>
                <a href="">Статья 192. Лица, участвующие в деле о банкротстве стратегических предприятия или организации</a>
                <a href="">Статья 193. Арбитражный управляющий в деле о банкротстве стратегических предприятия или организации</a>
                <a href="">Статья 194. Финансовое оздоровление стратегических предприятий и организаций</a>
                <a href="">Статья 195. Внешнее управление стратегическими предприятиями и организациями</a>
                <a href="">Статья 196. Конкурсное производство стратегических предприятий и организаций</a>
            </div>
            <h3>§ 6. Банкротство субъектов естественных монополий</h3>
            <div class="nav-block">
                <a href="">Статья 197. Общие положения банкротства субъектов естественных монополий</a>
                <a href="">Статья 198. Лицо, участвующее в деле о банкротстве субъектов естественных монополий</a>
                <a href="">Статья 199. Рассмотрение дела о банкротстве субъектов естественных монополий</a>
                <a href="">Статья 200. Внешнее управление субъектом естественной монополии</a>
                <a href="">Статья 201. Продажа имущества должника - субъекта естественной монополии</a>
            </div>
            <h3>§ 7. Банкротство застройщиков</h3>
            <div class="nav-block">
                <a href="">Статья 201.1. Общие положения</a>
                <a href="">Статья 201.2. Лица, участвующие в деле о банкротстве застройщика</a>
                <a href="">Статья 201.3. Особенности применения мер по обеспечению требований кредиторов и интересов должника</a>
                <a href="">Статья 201.4. Особенности предъявления участниками строительства требований при банкротстве застройщика</a>
                <a href="">Статья 201.5. Особенности установления денежных требований участников строительства</a>
                <a href="">Статья 201.6. Утратила силу. - Федеральный закон от 29.07.2017 N 218-ФЗ. Особенности предъявления требований о передаче жилых помещений и их рассмотрения арбитражным судом</a>
                <a href="">Статья 201.7. Реестр требований участников строительства</a>
                <a href="">Статья 201.8. Правила рассмотрения требований в отношении недвижимого имущества в деле о банкротстве застройщика</a>
                <a href="">Статья 201.8-1. Финансирование мероприятий по завершению строительства</a>
                <a href="">Статья 201.8-2. Специальный банковский счет для финансирования строительства объекта незавершенного строительства</a>
                <a href="">Статья 201.9. Очередность удовлетворения требований кредиторов в деле о банкротстве застройщика</a>
                <a href="">Статья 201.10. Погашение требований участников строительства путем передачи объекта незавершенного строительства</a>
                <a href="">Статья 201.11. Погашение требований участников строительства путем передачи им жилых помещений, машино-мест и нежилых помещений</a>
                <a href="">Статья 201.12. Собрание участников строительства</a>
                <a href="">Статья 201.12-1. Особенности удовлетворения требований участников долевого строительства</a>
                <a href="">Статья 201.12-2. Особенности удовлетворения требований участников долевого строительства, внесших денежные средства на счета эскроу для расчетов по договорам участия в долевом строительстве</a>
                <a href="">Статья 201.13. Расчеты с участниками строительства</a>
                <a href="">Статья 201.14. Погашение требований граждан - участников строительства по денежным обязательствам и особенности расчетов с кредиторами в случае реализации предмета залога в деле о банкротстве застройщика</a>
                <a href="">Статья 201.15. Погашение текущих платежей и требований кредиторов первой и второй очереди к застройщику в целях обеспечения возможности передачи объекта незавершенного строительства или жилых помещений</a>
                <a href="">Статья 201.15-1. Особенности урегулирования обязательств застройщика перед участниками строительства</a>
                <a href="">Статья 201.15-2. Передача имущества и обязательств застройщика</a>
                <a href="">Статья 201.15-2-1. Особенности урегулирования обязательств застройщика по строительству объектов инженерно-технической, транспортной и социальной инфраструктур</a>
                <a href="">Статья 201.15-3. Возможность перехода к внешнему управлению в деле о банкротстве застройщика</a>
                <a href="">Статья 201.15-4. Особенности банкротства жилищно-строительных кооперативов</a>
            </div>
            <h3>§ 8. Особенности банкротства участника клиринга и клиента участника клиринга</h3>
            <div class="nav-block">
                <a href="">Статья 201.16. Банкротство участника клиринга и клиента участника клиринга</a>
                <a href="">Статья 201.17. Требования клиентов участника клиринга</a>
            </div>
        </div><!-- .nav-block -->
        <h3>Глава X. Банкротство гражданина</h3>
        <div class="nav-block">
            <h3>§ 1. Общие положения (Утратил силу с 1 октября 2015 г.)</h3>
            <h3>§ 1.1. Реструктуризация долгов гражданина и реализация имущества гражданина</h3>
            <div class="nav-block">
                <a href="">Статья 213.1. Регулирование отношений, связанных с банкротством граждан</a>
                <a href="">Статья 213.2. Процедуры, применяемые в деле о банкротстве гражданина</a>
                <a href="">Статья 213.3. Возбуждение производства по делу о банкротстве гражданина</a>
                <a href="">Статья 213.4. Заявление гражданина о признании его банкротом</a>
                <a href="">Статья 213.5. Заявление конкурсного кредитора или уполномоченного органа о признании гражданина банкротом</a>
                <a href="">Статья 213.6. Особенности рассмотрения обоснованности заявления о признании гражданина банкротом</a>
                <a href="">Статья 213.7. Опубликование сведений в ходе процедур, применяемых в деле о банкротстве гражданина</a>
                <a href="">Статья 213.8. Собрание кредиторов в случае банкротства гражданина</a>
                <a href="">Статья 213.9. Финансовый управляющий</a>
                <a href="">Статья 213.10. Особенности правового положения кредиторов, требования которых обеспечены залогом имущества гражданина</a>
                <a href="">Статья 213.11. Последствия введения реструктуризации долгов гражданина</a>
                <a href="">Статья 213.12. Порядок представления проекта плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.13. Требования к гражданину, в отношении задолженности которого может быть представлен план реструктуризации его долгов</a>
                <a href="">Статья 213.14. Содержание плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.15. Документы, прилагаемые к плану реструктуризации долгов гражданина</a>
                <a href="">Статья 213.16. Одобрение собранием кредиторов проекта плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.17. Рассмотрение арбитражным судом плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.18. Основания для отказа в утверждении арбитражным судом плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.19. Последствия утверждения плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.20. Внесение изменений в план реструктуризации долгов гражданина по инициативе гражданина и продление срока исполнения указанного плана</a>
                <a href="">Статья 213.21. Внесение изменений в план реструктуризации долгов гражданина по инициативе собрания кредиторов</a>
                <a href="">Статья 213.22. Завершение исполнения плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.23. Отмена плана реструктуризации долгов гражданина</a>
                <a href="">Статья 213.24. Решение арбитражного суда о признании гражданина банкротом</a>
                <a href="">Статья 213.25. Имущество гражданина, подлежащее реализации в случае признания гражданина банкротом и введения реализации имущества гражданина</a>
                <a href="">Статья 213.26. Особенности реализации имущества гражданина</a>
                <a href="">Статья 213.27. Порядок удовлетворения требований кредиторов гражданина</a>
                <a href="">Статья 213.28. Завершение расчетов с кредиторами и освобождение гражданина от обязательств</a>
                <a href="">Статья 213.29. Пересмотр определения о завершении реструктуризации долгов гражданина или реализации имущества гражданина и возобновление производства по делу о банкротстве гражданина</a>
                <a href="">Статья 213.30. Последствия признания гражданина банкротом</a>
                <a href="">Статья 213.31. Особенности прекращения производства по делу о банкротстве гражданина в связи с заключением мирового соглашения</a>
                <a href="">Статья 213.32. Особенности оспаривания сделки должника-гражданина</a>
            </div><!-- .nav-block -->
            <h3>§ 2. Особенности банкротства индивидуальных предпринимателей</h3>
            <div class="nav-block">
                <a href="">Статья 214. Основания для признания индивидуального предпринимателя банкротом</a>
                <a href="">Статья 214.1. Регулирование банкротства индивидуальных предпринимателей</a>
                <a href="">Статья 215. Утратила силу с 1 октября 2015 г.</a>
                <a href="">Статья 216. Последствия признания индивидуального предпринимателя банкротом</a>
            </div><!-- .nav-block -->
            <h3>§ 3. Особенности банкротства крестьянского (фермерского) хозяйства</h3>
            <div class="nav-block">
                <a href="">Статья 217. Основания для признания крестьянского (фермерского) хозяйства банкротом</a>
                <a href="">Статья 218. Особенности порядка признания индивидуального предпринимателя - главы крестьянского (фермерского) хозяйства банкротом</a>
                <a href="">Статья 219. Особенности финансового оздоровления крестьянского (фермерского) хозяйства и внешнего управления крестьянским (фермерским) хозяйством</a>
                <a href="">Статья 220. Внешний управляющий</a>
                <a href="">Статья 221. Конкурсная масса крестьянского (фермерского) хозяйства</a>
                <a href="">Статья 222. Порядок продажи имущества и имущественных прав крестьянского (фермерского) хозяйства</a>
                <a href="">Статья 223. Последствия признания крестьянского (фермерского) хозяйства банкротом</a>
            </div><!-- .nav-block -->
            <h3>§ 4. Особенности рассмотрения дела о банкротстве гражданина в случае его смерти</h3>
            <div class="nav-block">
                <a href="">Статья 223.1. Условия и порядок банкротства гражданина в случае его смерти</a>
            </div>
        </div><!-- .nav-block -->
        <h3>Глава XI. Упрощенные процедуры, применяемые в деле о банкротстве</h3>
        <div class="nav-block">
            <h3>§ 1. Особенности банкротства ликвидируемого должника</h3>
            <div class="nav-block">
                <a href="">Статья 224. Банкротство ликвидируемого должника</a>
                <a href="">Статья 225. Особенности рассмотрения дела о банкротстве ликвидируемого должника</a>
                <a href="">Статья 226. Последствия отказа от ликвидации должника в порядке банкротства</a>
            </div>
            <h3>§ 2. Банкротство отсутствующего должника</h3>
            <div class="nav-block">
                <a href="">Статья 227. Особенности подачи заявления о признании отсутствующего должника банкротом</a>
                <a href="">Статья 228. Рассмотрение дела о банкротстве отсутствующего должника</a>
                <a href="">Статья 229. Распределение выручки</a>
                <a href="">Статья 230. Применение положений о банкротстве отсутствующего должника</a>
            </div>
            <h3>§ 3. Банкротство специализированного общества и ипотечного агента</h3>
            <div class="nav-block">
                <a href="">Статья 230.1. Особенности подачи заявления о признании специализированного общества банкротом</a>
                <a href="">Статья 230.2. Рассмотрение дела о банкротстве специализированного общества</a>
                <a href="">Статья 230.3. Особенности удовлетворения требований кредиторов с залоговым обеспечением</a>
                <a href="">Статья 230.4. Передача имущества, составляющего залоговое обеспечение облигаций специализированного общества</a>
                <a href="">Статья 230.5. Особенности банкротства ипотечного агента</a>
            </div>
        </div><!-- .nav-block -->
        <h3>Глава XII. Заключительные и переходные положения</h3>
        <div class="nav-block">
            <a href="">Статья 231. Вступление в силу настоящего Федерального закона</a>
            <a href="">Статья 232. Регулирование отношений, связанных с банкротством</a>
            <a href="">Статья 233. Применение настоящего Федерального закона арбитражными судами</a>
        </div><!-- .nav-block -->
    </div><!-- .container -->
</section><!-- .section -->

<section class="section bg">
    <div class="container">
        <?= $this->render('-form-consult') ?>
    </div><!-- .container -->
</section><!-- .section -->